<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/header.php');
$APPLICATION->SetTitle('Главная');
?> 
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<b>Привет мама!</b><br>
<?
require($_SERVER['DOCUMENT_ROOT'].'/bitrix/footer.php');
?>