<?php if (!defined('B_PROLOG_INCLUDED') || B_PROLOG_INCLUDED !== true) {
	die();
}
$APPLICATION->SetPageProperty('classBody', 'body--about');
$APPLICATION->SetPageProperty('classPageTopH1', 'page-top__no_wrap');
?><p>Ассоциация «Будущее медицины» создана весной 2023 года в Ленинградской области и призвана внедрить ключевые подходы и методики в оказании помощи пациентам. Одной из главных задач ассоциации является координации профессиональной деятельности врачей в вопросах оказания медицинской помощи и лечении онкологических заболеваний, а также преобразование медицинской помощи в соответствии с потребностями пациентов будущего.</p>
<p> Используя научные данные, основываясь на изучении и наблюдении за пациентами, ассоциация призвана информировать и обучать коллег инновационным технологиям и методам диагностики.</p>
<p> На сегодняшний день участниками ассоциации «Будущее медицины» являются ведущие врачи России и зарубежья. Профессора, доктора и кандидаты наук, ординаторы и студенты –обмен опытом между участниками сообщества и совместные научные исследования позволят выстроить новую модель цифрового здравоохранения и внедрить инновационные практики в повседневную медицинскую деятельность.</p>
<p> Ассоциация «Будущее медицины» опережает время, используя в работе искусственный интеллект и применяя 3D печать в сложных хирургических манипуляциях.</p>